"4INCHIMAGES" = "4寸屏幕(iPhone5)使用的图像";
"ACCESSDAEMONLBL" = "配件启动项";
"ACCESSDAEMONMSG" = "除了iPhone/iPad可继续充电外，禁用该守护程序将会导致配件如FM收音机、iPhone座充、AV数据线等无法使用。";
"ADDBOOKDAEMONLBL" = "通讯簿加速启动项";
"ADDBOOKDAEMONMSG" = "在手机上，禁用该守护程序将会导致电话通讯簿加载速度变慢一些。";
"ADDITEM" = "添加项目";
"ADMLITEDAEMONLBL" = "AdminLite启动项";
"ADMLITEDAEMONMSG" = "当程序没有响应时，它负责将控制权还给用户。";
"ADS" = "广告";
"ADVANCEDLBL" = "高级设置";
"AIRPRINTDAEMONLBL" = "AirPrint启动项";
"AIRPRINTDAEMONMSG" = "如果你不使用“AirPrint”，可以放心禁用该守护程序。";
"ANALYZEBTN" = "分析";
"ANALYZELBL" = "正在分析中，请等待及勿关闭程序...";
"APPLICATIONS" = "用户应用程序缓存文件";
"APPLY" = "应用";
"APTSOURCES" = "清理APT源";
"APTSOURCESMSG" = "选择清理APT源将清空''/var/lib/apt/lists''；在APT更新源后，才能再次显示安装包列表。";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch启动项";
"ASSTOUCHDAEMONMSG" = "如果你不使用“AssistiveTouch”，你可以放心禁用该守护程序。";
"ATTACHMENTS" = "信息附件";
"AUTOMANAGEDEPENDENCIES" = "自动管理依赖关系";
"BACK" = "返回";
"BACKUPDAEMONLBL" = "iTunes和iCloud备份守护程序";
"BACKUPDAEMONMSG" = "禁用该守护程序将会让“iTunes和iCloud”的备份功能无法使用。";
"BATTERYDATA" = "电池使用数据";
"BUY" = "购买iCleaner";
"CACHEFILES" = "系统缓存文件(Cache)";
"CANCEL" = "取消";
"CHIWLANDAEMONLBL" = "中文WLAN名称启动项";
"CHIWLANDAEMONMSG" = "当试图连接有中文名称的WLAN网络，此守护程序会帮你记录错误。";
"CLEANBTN" = "清理";
"CLEANLBL" = "清理中，请等待及勿关闭程序...";
"CLEANUPCOMPLETED" = "清理完成！";
"CONTAINING" = "包含：";
"CONTINUE" = "请确定是否要继续？";
"CUSTOMFILES" = "自定义文件和文件夹";
"DATAMIGDAEMONLBL" = "SIM卡数据导入启动项";
"DATAMIGDAEMONMSG" = "禁用该守护程序将会让SIM卡上的通讯簿无法导入使用。";
"DELETE" = "删除";
"DELETEDFILES" = "删除文件数";
"DEPENDENCIES" = "Cydia未使用的依赖包";
"DEVDAEMONLBL" = "开发人员启动项";
"DEVDAEMONMSG" = "这些守护程序是针对开发人员使用。如果你不是开发者，你可以安全地禁用它们。";
"DICTIONARIESLBL" = "“定义”所用的词典";
"DICTIONARIESMSG" = "这些都是设备中使用的字典“定义”功能，您可以从这个菜单删除你不需要的词典。";
"DONE" = "完成";
"EDIT" = "编辑";
"ENDINGWITH" = "以…结尾：";
"EXAPPSLBL" = "选择被排除应用程序(Apps)";
"EXAPPSMSG" = "点击一个App，将它从本软件的清理功能中排除。";
"FDATAMSG" = "字体(Fonts)文件夹位于用户资料区。是否将它移至系统区？";
"FILESANDFOLDERS" = "文件和文件夹";
"FILETYPE" = "文件类型";
"FILETYPECLEANUP" = "按文件类型清理";
"FILETYPELBL" = "配置清理的文件类型";
"FILETYPEMSG" = "配置文件类型清理 (按后缀扫描，用空格分开)：";
"FOLDER" = "文件夹";
"FONTSBTN" = "字体(Fonts)文件夹移动";
"FREEDSPACE" = "释放空间";
"FSYSMSG" = "字体(Fonts)文件夹位于系统区。是否将它移至用户资料区？";
"GAMEDAEMONLBL" = "Game Center启动项";
"GAMEDAEMONMSG" = "如果你不使用“Game Center”，你可以放心禁用该守护程序。";
"HEALTHDAEMONLBL" = "HealthKit启动项";
"HEALTHDAEMONMSG" = "如果你不使用“HealthKit”，你可以放心禁用该守护程序。";
"HOMEKITDAEMONLBL" = "HomeKit启动项";
"HOMEKITDAEMONMSG" = "如果你不使用“HomeKit”，你可以放心禁用该守护程序。";
"ICLOUDDAEMONLBL" = "iCloud启动项";
"ICLOUDDAEMONMSG" = "禁用这些守护程序将会导致“iCloud”部分功能不可用。";
"ILLFILETYPEMSG" = "当您输入不允许的文件类型或字符，iCleaner将会删除它们，以避免损害到您的设备。";
"IMAGES" = "图像";
"IOSVERNOTSUPPORTED" = "iCleaner 版本 %@ 尚未官方支持 iOS %@.\n\n建议等待更新版本，使用风险自负。";
"IPADIMAGES" = "iPad使用的图像";
"ITUNESARTWORKFILES" = "iTunesArtwork文件";
"KEYBOARDS" = "国际键盘";
"LANGLBL" = "语言";
"LANGNAME" = "简体中文";
"LANGTOREMLBL" = "删除语言";
"LANGTOREMMSG" = "选择您要删除的语言。\n\n注意：对不同的iOS版本和所安装的''Emoji''键盘，移除''日语''可能使表情文字无法使用。";
"LANGUAGES" = "语言";
"LDAEMONSLBL" = "启动项";
"LDAEMONSMSG" = "请点击并看说明。";
"LOGDAEMONLBL" = "日志、转储和崩溃报告启动项";
"LOGDAEMONMSG" = "这些守护程序用来记录错误日志和应用程序崩溃。";
"LOGFILES" = "系统日志文件(Log)";
"LOGLBL" = "查看操作日志";
"MANAGEDEVICES" = "管理已注册的设备";
"MATCH" = "匹配";
"MOREINFO" = "更多信息";
"MOREINFOLBL" = "更多信息和帮助";
"MSADDONSLBL" = "Cydia Substrate插件";
"MSADDONSMSG" = "你可以用这个菜单临时禁用一些插件来排除错误。";
"MSGATTACHMSG" = "清理iMessage或MMS收发的文件。SMART：只删除没有在任何信息中显示的文件。ON：删除所有附件（带附件的信息会显示一个空白图标）。";
"NO" = "否";
"NOFILEMSG" = "找不到所需的文件。";
"NOTHINGHERE" = "这里没有内容！";
"NOTREGISTERED" = "未注册";
"NOTREGISTEREDMSG" = "这个功能只能用于已注册的设备。要了解更多，请打开App内的“购买iCleaner”菜单。";
"ONLYFILES" = "只有文件";
"OPERATIONCOMPLETED" = "操作完成!";
"OTADAEMONLBL" = "OTA update启动项";
"OTADAEMONMSG" = "这些守护程序和OTA系统更新相关。";
"OTAUPDATES" = "OTA软件更新";
"PASSBOOKDAEMONLBL" = "PassBook启动项";
"PASSBOOKDAEMONMSG" = "如果你不使用“PassBook”，你可以放心禁用该守护程序。";
"PATH" = "路径";
"PLUGINDESC1" = "用iCleaner清理。";
"PLUGINDESC2" = "清理，不显示确认提示。";
"PLUGINDESC3" = "清理，显示释放的空间。";
"PLUGINS" = "插件";
"PLUGINTITLE1" = "清理";
"PLUGINTITLE2" = "清理（不提示）";
"PLUGINTITLE3" = "清理（提示）";
"PREFBUNDLESLBL" = "“设置”中的项目";
"PREFBUNDLESMSG" = "这个菜单让你控制能够在“设置”应用中看到和设置哪些插件。";
"PREFDAEMONLBL" = "设置启动项";
"PREFLBL" = "设置文件";
"PREFMSG" = "这些是你从Cydia下载的程序的设置文件，它们在卸载之后不会被删除。如果不再需要，可以删除。";
"PROCESSEDFILES" = "处理的文件";
"REBOOTMSG" = "为了使更改生效，需要设备重新启动(Reboot)。是否执行？";
"RECURSIVE" = "递归执行";
"REFRESH" = "刷新";
"REGISTERED" = "已注册";
"REGISTRATION" = "注册";
"REGULARFILE" = "常规文件";
"REMBAKBTN" = "删除备份文件";
"REMBAKLBL" = "正在删除备份文件";
"REMBAKMSG" = "是否删除在“测试模式”下建立的备份文件？";
"RESBAKBTN" = "恢复备份文件";
"RESBAKLBL" = "正在恢复备份文件";
"RESBAKMSG" = "是否恢复在“测试模式”下建立的备份文件？";
"RESPRINGMSG1" = "装置将于<countdown>秒后注销(respring)，是否执行？";
"RESPRINGMSG2" = "为了使更改生效，需要设备注销(Respring)。是否执行？";
"RETINAIMAGES" = "视网膜屏(retina)图像";
"RUNCOUNTDOWNMSG" = "iCleaner将在<countdown>秒后启动";
"SAFARI" = "Safari(缓存/历史记录/Cookies)缓存文件";
"SAFEDAEMONLBL" = "Safe守护程序";
"SAFEDAEMONMSG" = "这些启动项用来初始化设备并显示错误消息。";
"SELECTALL" = "选择全部";
"SETLBL" = "设置";
"SPLIGHTDAEMONLBL" = "Spotlight启动项";
"SPLIGHTDAEMONMSG" = "禁用这些守护程序将会导致无法使用“Spotlight”搜索。";
"STARTINGWITH" = "以…开始：";
"STATUS" = "状态";
"TAPTOEDIT" = "点选以编辑。";
"TEMPFILES" = "系统临时文件(Temporary)";
"TESTMODEADV" = "建议开启测试模式。";
"TESTMODELBL" = "测试模式";
"TESTMODEMSG" = "启动测试模式后，iCleaner将备份而非删除这些文件。备份的文件可以之后恢复或者彻底删除。";
"TETHERDAEMONLBL" = "Internet共享启动项";
"TETHERDAEMONMSG" = "禁用该守护程序将会让“个人热点”功能无法使用。";
"THEME" = "主题";
"TWITTERDAEMONLBL" = "Twitter启动项";
"TWITTERDAEMONMSG" = "禁用该守护程序将会限制“Twitter”的整合功能。";
"UNABLETOCONNECT" = "无法连接到服务器。这通常意味着你的设备没有连接到互联网，或者服务器暂时不能用。";
"UPDATEFOUNDMSG" = "新的版本iCleaner (%@) 已可供下载。请打开Cydia并更新。";
"UPDATELBL" = "检查更新版本";
"UPDATENOTFOUNDMSG" = "你所运行的iCleaner是最新版本。";
"USERINTERFACE" = "用户界面";
"VIBDAEMONLBL" = "自定义震动启动项";
"VIBDAEMONMSG" = "如果你不使用“自定义震动”，你可以放心禁用该守护程序。";
"VOICECONTROLLANGUAGES" = "语音控制语言";
"VOICEDAEMONLBL" = "语音控制启动项";
"VOICEDAEMONMSG" = "禁用将会导致无法使用“Voice Control 和 Siri”。";
"VPNDAEMONLBL" = "VPN启动项";
"VPNDAEMONMSG" = "如果你不使用“VPN”，你可以放心禁用该守护程序。";
"WALLPAPERSLBL" = "管理壁纸";
"WALLPAPERSMSG" = "点击来预览";
"WARNINGPOPUPSLBL" = "弹出警告窗口";
"WEIBODAEMONLBL" = "Weibo启动项";
"WEIBODAEMONMSG" = "禁用该守护程序将会限制“Weibo”的整合功能。";
"WELCOMEMSG" = "欢迎使用!";
"WHOLEFOLDER" = "整个文件夹";
"WIPEDAEMONLBL" = "抹掉内容启动项";
"WIPEDAEMONMSG" = "该守护程序用来抹掉所有用户文件。禁用它将使''设置 - 通用 - 还原''和远程清空数据无法使用。";
"YES" = "是";
